{
  "dataList": [
    {
      "QuestionTS": "Как называется вступительная часть Конституции?",
      "RightAnswer": "Преамбула",
      "Answers": [
        "Преамбула",
        "Введение",
        "Предисловие",
        "Содержание"
      ],
      "Clarification": "Вступительная часть Конституции — называется преамбула\nНапример:\nМы, многонациональный народ Республики Саха (Якутия),\n<..>\nПРИНИМАЕМ настоящую Конституцию и считаем ее впредь Основным законом Республики Саха (Якутия) — государства в составе Российской Федерации.",
      "PathToImage": "1.png"
    },
    {
      "QuestionTS": "Какому выдающемуся общественному, политическому деятелю Якутии установлен памятник перед зданием Ил Тумэна?",
      "RightAnswer": "Василию Никифорову",
      "Answers": [
        "Василию Никифорову",
        "Платону Ойунскому",
        "Максиму Аммосову",
        "Ивану Винокурову"
      ],
      "Clarification": "В 2016 году у здания Госсобрания Ил Тумэн был открыт памятник лидеру якутской национальной интеллигенции XIX – начала XX веков, учёному-краеведу, писателю и публицисту, руководителю «Союза якутов» Василию Васильевичу Никифорову",
      "PathToImage": "2.png"
    },
    {
      "QuestionTS": "В каком городе иностранного государства установлен памятник государственному деятелю М.К. Аммосову?",
      "RightAnswer": "Бишкек",
      "Answers": [
        "Бишкек",
        "Харбин",
        "Нур-Султан",
        "Алма-Ата"
      ],
      "Clarification": "В рамках мероприятий, посвященных 115-летию со дня рождения выдающегося государственного деятеля Якутии М.К.Аммосова,  в центре города  Бишкек Республики Кыргызстан состоялась торжественное открытие мемориального бюста великому сыну якутского народа, стоявшему у истоков киргизской государственности  Максиму Кировичу Аммосову.",
      "PathToImage": "3.png"
    },
    {
      "QuestionTS": "Кому посвящен Мемориальный комплекс «Вечный Огонь» в городе Якутске?",
      "RightAnswer": "Воинам, погибшим в Гражданской войне",
      "Answers": [
        "Воинам, погибшим в Гражданской войне",
        "Солдатам, не вернувшимся с Великой Отечественной войны",
        "Якутянам, жертвам политических репрессий",
        "Якутянам, жертвам политических репрессий"
      ],
      "Clarification": "Вечный огонь — мемориальный комплекс, памятник воинам 1918-1923 гг., погибшим в Гражданской войне. Воздвигнут на месте, где находится братская могила погибших красноармейцев. Монумент 1977 года постройки, занесен в список памятников истории и культуры, подлежащих госохране как республиканское наследие, определен специальным постановлением правительства республики.",
      "PathToImage": "4.png"
    },
    {
      "QuestionTS": "Первый герой Советского Союза из народа саха?",
      "RightAnswer": "Федор Попов",
      "Answers": [
        "Федор Попов",
        "Николай Чусовской",
        "Федор Охлопков",
        "Иван Кульбертинов"
      ],
      "Clarification": "Указом Президиума Верховного Совета СССР от 15 января 1944 года за образцовое выполнение боевых заданий командования на фронте борьбы с немецко-фашистским захватчиками и проявленные при этом мужество и героизм первым из Якутов, красноармейцу Попову Фёдору Кузьмичу посмертно присвоено звание Героя Советского Союза",
      "PathToImage": "5.png"
    },
    {
      "QuestionTS": "В каком году образована Якутская Автономная Советская Социалистическая Республика?",
      "RightAnswer": "В 1922 году",
      "Answers": [
        "В 1922 году",
        "В 1920 году",
        "В 1918 году",
        "В 1925 году"
      ],
      "Clarification": "Якутская АССР образована в составе РСФСР 27 апреля 1922 года на территории Якутской области",
      "PathToImage": "6.png"
    },
    {
      "QuestionTS": "Софрон Сыранов —  влиятельнейший тойон 18 века, депутат Уложенной Комиссии от Якутии, лично встречавшийся с императрицей Екатериной II был уроженцем..",
      "RightAnswer": "Хангалаского района",
      "Answers": [
        "Хангалаского района",
        "Намского района",
        "Мегино-Кангаласского района",
        "Таттинского района"
      ],
      "Clarification": "Софрон Сыранов – праправнук легендарного Тыгына, влиятельнейший тойон 18 в., князец Кангаласского улуса.\nРодился в 1719 году в 1-м Малтанском наслеге Кангаласского улуса. Отца его звали Могой-Сыран, деда Кюннях, а прадедом был Мазары Бозеков. После крещения в начале 1970 г. в г. Иркутске, он именуется Василием Венемьяновичем Сырановым",
      "PathToImage": "7.png"
    },
    {
      "QuestionTS": "Кто изображен на фотографии?",
      "RightAnswer": "Нестор Каландаришвили",
      "Answers": [
        "Нестор Каландаришвили",
        "Феликс Дзержинский",
        "Рихард Зорге",
        "Серго Орджоникидзе"
      ],
      "Clarification": "Командующий войсками Якутской области и Северного края в годы гражданской войны, Нестор Каландаришвили",
      "PathToImage": "8.png"
    },
    {
      "QuestionTS": "Кто был первым председателем правительства Якутской АССР?",
      "RightAnswer": "Платон Ойунский",
      "Answers": [
        "Платон Ойунский",
        "Максим Аммосов",
        "Исидор Барахов",
        "Алексей Кулаковский"
      ],
      "Clarification": "Председателем первого советского правительства ЯАССР стал П.А. Ойунский, возглавлявший одновременно ревком ЯАССР",
      "PathToImage": "9.png"
    },
    {
      "QuestionTS": "Когда была принята Конституция Республики Саха (Якутия)?",
      "RightAnswer": "4 апреля 1992 года",
      "Answers": [
        "4 апреля 1992 года",
        "27 апреля 1992 года",
        "27 сентября 1990 года",
        "27 сентября 1990 года"
      ],
      "Clarification": "Конституция Республики Саха (Якутия) принята Верховным Советом Республики Саха (Якутия) от 4 апреля 1992 года",
      "PathToImage": "10.png"
    },
    {
      "QuestionTS": "В каком году основан город Якутск?",
      "RightAnswer": "В 1632 году",
      "Answers": [
        "В 1632 году",
        "В 1738 году",
        "В 1462 году",
        "В 1535 году"
      ],
      "Clarification": "Основан в 1632 году казаками и первоначально назывался то Ленский острог, то Якутский острог. Первый вариант топонима происходил от гидронима «Лена», второй — от хоронима «Якутия» и со временем стал основным в употреблении. В 1708 году получил статус города Якутский, позже — Якутск",
      "PathToImage": "11.png"
    },
    {
      "QuestionTS": "В каком году жители республики впервые отметили  День Республики Саха (Якутия)?",
      "RightAnswer": " В 1999 году",
      "Answers": [
        " В 1999 году",
        "В 2000 году",
        "В 1993 году",
        "В 1991 году"
      ],
      "Clarification": "День образования Республики Саха (Якутия) — жители республики впервые отметили в 1999 году",
      "PathToImage": "12.png"
    }
  ]
}